albert.TabOut
dnlytras.nord-wave
enkia.tokyo-night
humao.rest-client
icsharpcode.ilspy-vscode
magicstack.MagicPython
mechatroner.rainbow-csv
ms-dotnettools.csharp
ms-dotnettools.dotnet-interactive-vscode
ms-dotnettools.vscode-dotnet-runtime
ms-python.isort
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
shardulm94.trailing-spaces
smlombardi.slime
tintoy.msbuild-project-tools
vscodevim.vim
