albert.TabOut
magicstack.MagicPython
mechatroner.rainbow-csv
ms-python.isort
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
shardulm94.trailing-spaces
smlombardi.slime
vscodevim.vim
